
/* Intrinsic object attribute: title */
"title" = "标题";

/* Intrinsic object attribute: description */
"description" = "说明";

/* Intrinsic object attribute: text content */
"text" = "文本";

/* Intrinsic object attribute: URL */
"URL" = "网址";

/* Intrinsic object attribute: image */
"image" = "图像";

/* Intrinsic object attribute: video */
"video" = "视频";
